Repository: msdrigg/roam
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fil, fr, fr_ca, it, pa, pt_br, pt_pt, vi, zh_hans

# locale.translated
source: en
ar: ar
de: de
es: es
es_419: es-419
fil: fil
fr: fr
fr_ca: fr-CA
it: it
pa: pa
pt_br: pt-BR
pt_pt: pt-PT
vi: vi
zh_hans: zh-Hans

# Lower the volume %@ times on %@
source: Lower the volume %1$@ times on %2$@
ar: اخفض مستوى الصوت %@ مرة على %@
de: Verringere die Lautstärke %@ Mal auf %@
es: Baja el volumen %@ veces en %@
es_419: Baja el volumen %@ veces en %@
fil: Hinaan ang volume nang %@ beses sa %@
fr: Baissez le volume %@ fois sur %@
fr_ca: Baissez le volume %@ fois sur %@
it: Abbassa il volume %@ volte su %@
pa: ਵਾਲੀਅਮ ਨੂੰ %@ ਵਾਰ %@ 'ਤੇ ਘਟਾਓ
pt_br: Abaixe o volume %@ vezes em %@
pt_pt: Diminuir o volume %@ vezes em %@
vi: Giảm âm lượng %@ lần trên %@
zh_hans: 在 %2$@ 上将音量调低 %1$@ 次

source: Lower the volume ${count} times on ${device}
ar: اخفض مستوى الصوت ${count} مرات على ${device}
de: Senke die Lautstärke ${count} Mal auf ${device}
es: Baja el volumen ${count} veces en ${device}
es_419: Baja el volumen ${count} veces en ${device}
fil: Hinaan ang volume nang ${count} beses sa ${device}
fr: Baissez le volume ${count} fois sur ${device}
fr_ca: Baissez le volume ${count} fois sur ${device}
it: Abbassa il volume ${count} volte su ${device}
pa: ${device} ਉੱਤੇ ਵਾਲਿਊਮ ${count} ਵਾਰ ਘਟਾਓ
pt_br: Abaixe o volume ${count} vezes em ${device}
pt_pt: Diminuir o volume ${count} vezes em ${device}
vi: Giảm âm lượng ${count} lần trên ${device}
zh_hans: 在 ${device} 上将音量调低 ${count} 次

source: Lower the volume on %@
ar: خفض مستوى الصوت على %@
de: Lautstärke auf %@ senken
es: Bajar el volumen en %@
es_419: Bajar el volumen en %@
fil: Bawasan ang volume sa %@
fr: Baisser le volume sur %@
fr_ca: Baisser le volume sur %@
it: Abbassa il volume su %@
pa: %@ ਤੇ ਵਾਲੀਅਮ ਘਟਾਓ
pt_br: Reduzir o volume em %@
pt_pt: Abaixe o volume em %@
vi: Giảm âm lượng trên %@
zh_hans: 降低 %@ 上的音量

source: Lower the volume on ${device}
ar: خفض الصوت على ${device}
de: Reduzieren Sie die Lautstärke auf ${device}
es: Baja el volumen en ${device}
es_419: Baja el volumen en ${device}
fil: Babaan ang volume sa ${device}
fr: Diminuez le volume sur ${device}
fr_ca: Diminuez le volume sur ${device}
it: Abbassa il volume su ${device}
pa: ${device} 'ਤੇ ਵਾਲਿਊਮ ਘੱਟਾਓ
pt_br: Abaixe o volume no ${device}
pt_pt: Baixe o volume no ${device}
vi: Giảm âm lượng trên ${thiết bị}
zh_hans: 降低${device}的音量

source: Lower the volume on the device
ar: خفض مستوى الصوت على الجهاز
de: Lautstärke auf dem Gerät senken
es: Bajar el volumen en el dispositivo
es_419: Bajar el volumen en el dispositivo
fil: Bawasan ang volume sa aparato
fr: Baisser le volume sur l'appareil
fr_ca: Baisser le volume sur l'appareil
it: Abbassa il volume sul dispositivo
pa: ਉਪਕਰਣ ਤੇ ਵਾਲੀਅਮ ਘਟਾਓ
pt_br: Reduzir o volume no dispositivo
pt_pt: Abaixe o volume no dispositivo
vi: Giảm âm lượng trên thiết bị
zh_hans: 降低设备的音量

source: Lower the volume on your TV
ar: خفض صوت التلفزيون الخاص بك
de: Senken Sie die Lautstärke Ihres Fernsehers
es: Baja el volumen de tu televisor
es_419: Baja el volumen de tu televisor
fil: Babaan mo ang volume sa iyong TV
fr: Baissez le volume de votre télévision
fr_ca: Diminuez le volume de votre télévision
it: Abbassa il volume della tua TV
pa: ਆਪਣੇ ਟੀਵੀ 'ਤੇ ਵਾਲਿਊਮ ਘਟਾਓ
pt_br: Abaixe o volume da sua TV
pt_pt: Baixa o volume da tua televisão
vi: Hãy giảm âm lượng trên TV của bạn
zh_hans: 请降低你的电视音量

source: Lower volume
ar: خفض الصوت
de: Lautstärke senken
es: Bajar volumen
es_419: Bajar volumen
fil: Bawasan ang volume
fr: Baisser le volume
fr_ca: Baisser le volume
it: Abbassa volume
pa: ਵਾਲੀਅਮ ਘਟਾਓ
pt_br: Reduzir volume
pt_pt: Abaixar volume
vi: Giảm âm lượng
zh_hans: 降低音量

source: Lower Volume
ar: خفض الصوت
de: Lautstärke verringern
es: Bajar volumen
es_419: Bajar volumen
fil: Babaan ang Volume
fr: Diminuer le volume
fr_ca: Diminuer le volume
it: Abbassa il volume
pa: ਵਾਲਿਯਮ ਘੱਟੋ
pt_br: Diminuir volume
pt_pt: Baixar Volume
vi: Giảm âm lượng
zh_hans: 降低音量

source: Mac
ar: ماك
pa: ਮੈਕ

source: Made with ❤️ by Scott Driggers
ar: صنع بحب ❤️ بواسطة Scott Driggers
de: Mit ❤️ gemacht von Scott Driggers
es: Hecho con ❤️ por Scott Driggers
es_419: Hecho con ❤️ por Scott Driggers
fil: Ginawa nang may ❤️ ni Scott Driggers
fr: Fait avec ❤️ par Scott Driggers
fr_ca: Fait avec ❤️ par Scott Driggers
it: Creato con ❤️ da Scott Driggers
pa: ਸਕਾਟ ਡ੍ਰਿਗਰਸ ਦੁਆਰਾ ❤️ ਨਾਲ ਬਣਾਇਆ ਗਿਆ
pt_br: Feito com ❤️ por Scott Driggers
pt_pt: Feito com ❤️ por Scott Driggers
vi: Được tạo ra với ❤️ bởi Scott Driggers
zh_hans: 由 Scott Driggers 用 ❤️ 制作

source: Make sure you are connected to a WiFi network and try agai
ar: تأكد من أنك متصل بشبكة WiFi وحاول مرة أخرى
de: Stellen Sie sicher, dass Sie mit einem WiFi-Netzwerk verbunden sind und versuchen Sie es erneut
es: Asegúrate de estar conectado a una red WiFi e intenta de nuevo
es_419: Asegúrate de estar conectado a una red WiFi e intenta de nuevo
fil: Siguraduhin na nakakonekta ka sa isang WiFi network at subukang muli
fr: Assurez-vous d'être connecté à un réseau WiFi et essayez à nouveau
fr_ca: Assurez-vous d'être connecté à un réseau WiFi et essayez à nouveau
it: Assicurati di essere connesso a una rete WiFi e prova di nuovo
pa: ਤੁਹਾਨੂੰ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ WiFi ਨੈਟਵਰਕ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹੋ ਅਤੇ ਫੇਰ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pt_br: Certifique-se de estar conectado a uma rede WiFi e tente novamente
pt_pt: Certifique-se de que está ligado a uma rede WiFi e tente novamente
vi: Đảm bảo bạn đã kết nối với mạng WiFi và thử lại
zh_hans: 确保您已连接到WiFi网络，然后再试一次

source: Make sure you are connected to a WiFi network and try again
ar: تأكد من أنك متصل بشبكة Wi-Fi ثم حاول مرة أخرى
de: Stellen Sie sicher, dass Sie mit einem WLAN-Netzwerk verbunden sind, und versuchen Sie es erneut.
es: Asegúrate de estar conectado a una red Wi-Fi e inténtalo de nuevo
es_419: Asegúrate de estar conectado a una red Wi-Fi e inténtalo de nuevo
fil: Tiyaking nakakonekta ka sa isang WiFi network at subukang muli.
fr: Assurez-vous d’être connecté à un réseau Wi-Fi, puis réessayez.
fr_ca: Assurez-vous que votre appareil est connecté à un réseau Wi-Fi, puis réessayez.
it: Assicurati di essere connesso a una rete Wi‑Fi e riprova
pa: ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ WiFi ਨੈੱਟਵਰਕ ਨਾਲ ਕਨੈਕਟ ਹੋ ਅਤੇ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pt_br: Certifique-se de que você está conectado a uma rede Wi-Fi e tente novamente
pt_pt: Certifique-se de que está ligado a uma rede Wi-Fi e tente novamente
vi: Hãy đảm bảo bạn đã kết nối với mạng Wi-Fi và thử lại
zh_hans: 请确保你已连接到 WiFi 网络，然后重试

source: Manually Adding TVs
ar: إضافة تلفزيونات يدويا
de: Manuelles Hinzufügen von TVs
es: Agregando TVs manualmente
es_419: Agregando TVs manualmente
fil: Manual na Pagdaragdag ng TVs
fr: Ajout manuel de téléviseurs
fr_ca: Ajout manuel de téléviseurs
it: Aggiungendo manualmente le TV
pa: ਟੀਵੀਆਂ ਨੂੰ ਮੈਨੁਅਲੀ ਜੋੜਨਾ
pt_br: Adicionando TVs Manualmente
pt_pt: Adicionando TVs Manualmente
vi: Thêm TV Thủ công
zh_hans: 手动添加电视

source: Manually select which apps to show
ar: اختر التطبيقات يدويًا لعرضها
de: Manuell auswählen, welche Apps angezeigt werden sollen
es: Seleccionar manualmente qué aplicaciones mostrar
es_419: Seleccionar manualmente qué aplicaciones mostrar
fil: Manu-manong pumili kung aling mga app ang ipapakita
fr: Sélectionner manuellement les applications à afficher
fr_ca: Sélectionnez manuellement les applications à afficher
it: Seleziona manualmente quali app mostrare
pa: ਹੱਥੋਂ ਚੁਣੋ ਕਿਹੜੀਆਂ ਐਪਸ ਵੇਖਣੀਆਂ ਹਨ
pt_br: Selecione manualmente quais apps mostrar
pt_pt: Selecione manualmente quais aplicativos mostrar
vi: Chọn thủ công ứng dụng nào để hiển thị
zh_hans: 手动选择要显示的应用

source: Manually select which device to remote control
ar: اختر الجهاز للتحكم فيه يدويًا
de: Manuell auswählen, welches Gerät ferngesteuert werden soll
es: Seleccionar manualmente qué dispositivo controlar
es_419: Seleccionar manualmente qué dispositivo controlar de forma remota
fil: Manu-manong pumili kung aling aparato ang remote control
fr: Sélectionner manuellement l'appareil à télécommander
fr_ca: Sélectionnez manuellement l'appareil à télécommander
it: Seleziona manualmente quale dispositivo controllare a distanza
pa: ਹੱਥੋਂ ਚੁਣੋ ਕਿਹੜਾ ਉਪਕਰਣ ਰਿਮੋਟ ਕੰਟਰੋਲ ਕਰਣਾ ਹੈ
pt_br: Selecione manualmente qual dispositivo controlar remotamente
pt_pt: Selecione manualmente qual dispositivo controlar remotamente
vi: Chọn thủ công thiết bị để điều khiển từ xa
zh_hans: 手动选择要遥控的设备

source: Max upload size %@
ar: الحد الأقصى لحجم التحميل %@
de: Maximale Upload-Größe %@
es: Tamaño máximo de carga %@
es_419: Tamaño máximo de carga %@
fil: Pinakamalaking sukat ng pag-upload %@
fr: Taille maximale de téléchargement %@
fr_ca: Taille maximale de téléchargement %@
it: Dimensione massima di caricamento %@
pa: ਅਧਿਕਤਮ ਅਪਲੋਡ ਆਕਾਰ %@
pt_br: Tamanho máximo de upload %@
pt_pt: Tamanho máximo de upload %@
vi: Kích thước tải lên tối đa %@
zh_hans: 最大上传大小 %@

source: Message
ar: رسالة
de: Nachricht
es: Mensaje
es_419: Mensaje
fil: Mensahe
it: Messaggio
pa: ਸੁਨੇਹਾ
pt_br: Mensagem
pt_pt: Mensagem
vi: Tin nhắn
zh_hans: 消息

source: Messages
ar: رسائل
de: Nachrichten
es: Mensajes
es_419: Mensajes
fil: Mga Mensahe
it: Messaggi
pa: ਸੁਨੇਹੇ
pt_br: Mensagens
pt_pt: Mensagens
vi: Tin nhắn
zh_hans: 消息

source: Missing required header: %@
ar: الترويسة المطلوبة مفقودة: %@
de: Erforderlicher Header fehlt: %@
es: Falta el encabezado obligatorio: %@
es_419: Falta el encabezado obligatorio: %@
fil: Nawawala ang kinakailangang header: %@
fr: En-tête requis manquant : %@
fr_ca: En-tête requis manquant : %@
it: Intestazione obbligatoria mancante: %@
pa: ਲੋੜੀਂਦਾ ਹੈਡਰ ਗੁੰਮ ਹੈ: %@
pt_br: Cabeçalho obrigatório ausente: %@
pt_pt: Falta o cabeçalho obrigatório: %@
vi: Thiếu tiêu đề bắt buộc: %@
zh_hans: 缺少必需的标头：%@

source: Mom's TV
ar: تلفزيون الأم
de: Mamas Fernseher
es: La televisión de mamá
es_419: Televisor de mamá
fil: TV ng Nanay
fr: La télé de maman
fr_ca: La télé de maman
it: La TV della mamma
pa: ਮਾਂ ਦਾ ਟੀਵੀ
pt_br: TV da Mamãe
pt_pt: Televisão da mãe
vi: Ti vi của mẹ
zh_hans: 妈妈的电视

source: More
ar: المزيد
de: Mehr
es: Más
es_419: Más
fil: Higit pa
fr: Plus
fr_ca: Plus
it: Altro
pa: ਹੋਰ
pt_br: Mais
pt_pt: Mais
vi: Thêm
zh_hans: 更多

source: Mute
ar: كتم
de: Stummschalten
es: Silencio
es_419: Silenciar
fil: I-mute
fr: Muet
fr_ca: Muet
it: Muto
pa: ਮਿਊਟ
pt_br: Mudo
pt_pt: Mudo
vi: Tắt tiếng
zh_hans: 静音

# Mute %@ for %@
source: Mute %1$@ for %2$@
ar: كتم %@ لمدة %@
de: %@ für %@ stummschalten
es: Silenciar %@ durante %@
es_419: Silenciar a %@ durante %@
fil: I-mute ang %@ sa loob ng %@
fr: Mettre %@ en sourdine pendant %@
fr_ca: Mettre %@ en sourdine pendant %@
it: Silenzia %@ per %@
pa: %@ ਨੂੰ %@ ਲਈ ਮਿਊਟ ਕਰੋ
pt_br: Silenciar %@ por %@
pt_pt: Silenciar %@ durante %@
vi: Tắt tiếng %@ trong %@
zh_hans: 将 %@ 静音 %@

source: Mute ${device} for ${duration}
ar: كتم صوت ${device} لمدة ${duration}
de: ${device} für ${duration} stummschalten
es: Silenciar ${device} durante ${duration}
es_419: Silenciar ${device} por ${duration}
fil: I-mute ang ${device} sa loob ng ${duration}
fr: Mettre ${device} en sourdine pendant ${duration}
fr_ca: Mettre ${device} en sourdine pendant ${duration}
it: Silenzia ${device} per ${duration}
pa: ${duration} ਲਈ ${device} ਨੂੰ ਮਿਊਟ ਕਰੋ
pt_br: Silenciar ${device} por ${duration}
pt_pt: Silenciar ${device} durante ${duration}
vi: Tắt tiếng ${device} trong ${duration}
zh_hans: 将 ${device} 静音 ${duration}

source: Mute Duration
ar: مدة كتم الصوت
de: Stummschaltdauer
es: Duración del silencio
es_419: Duración del silencio
fil: Tagal ng Pag-mute
fr: Durée de mise en sourdine
fr_ca: Durée de la mise en sourdine
it: Durata del silenziamento
pa: ਮਿਊਟ ਦੀ ਮਿਆਦ
pt_br: Duração do silenciamento
pt_pt: Duração do silenciamento
vi: Thời lượng tắt tiếng
zh_hans: 静音时长

source: Mute or unmute the device
ar: كتم أو إلغاء كتم الجهاز
de: Gerät stummschalten oder wieder einschalten
es: Silenciar o activar sonido del dispositivo
es_419: Silenciar o activar sonido del dispositivo
fil: I-mute o i-unmute ang aparato
fr: Mettre en sourdine ou rétablir le son de l'appareil
fr_ca: Activer/désactiver le mode muet de l'appareil
it: Disattiva o attiva l'audio del dispositivo
pa: ਉਪਕਰਣ ਨੂੰ ਮਿਊਟ ਜਾਂ ਅਣਮਿਊਟ ਕਰੋ
pt_br: Silenciar ou ativar o som do dispositivo
pt_pt: Ativar ou desativar o mudo do dispositivo
vi: Tắt hoặc bật tiếng thiết bị
zh_hans: 静音或取消静音设备

source: Mute or unmute your TV
ar: كتم أو ألغاء كتم الصوت على التلفزيون الخاص بك
de: Stummschalten oder Ton einschalten Ihres Fernsehers
es: Silencia o activa el sonido de tu televisor
es_419: Silencia o activa el sonido de tu TV
fil: I-mute o i-unmute ang iyong TV
fr: Mettez en sourdine ou réactivez le son de votre télévision
fr_ca: Mettez votre téléviseur en sourdine ou retirez la sourdine
it: Metti in muto o riattiva l'audio della tua TV
pa: ਤੁਹਾਡੇ ਟੀਵੀ ਨੂੰ ਮਿਊਟ ਜਾਂ ਅੰਮਿਊਟ ਕਰੋ
pt_br: Silencie ou ative o som da sua TV
pt_pt: Silencie ou ative o som da sua TV
vi: Tắt tiếng hoặc bật tiếng TV của bạn
zh_hans: 将你的电视静音或取消静音

source: Mute temporarily
ar: كتم الصوت مؤقتًا
de: Vorübergehend stummschalten
es: Silenciar temporalmente
es_419: Silenciar temporalmente
fil: I-mute pansamantala
fr: Mettre en sourdine temporairement
fr_ca: Mettre temporairement en sourdine
it: Silenzia temporaneamente
pa: ਅਸਥਾਈ ਤੌਰ 'ਤੇ ਮਿਊਟ ਕਰੋ
pt_br: Silenciar temporariamente
pt_pt: Silenciar temporariamente
vi: Tạm thời tắt tiếng
zh_hans: 暂时静音

source: Mute Temporarily
ar: كتم مؤقتًا
de: Vorübergehend stummschalten
es: Silenciar temporalmente
es_419: Silenciar temporalmente
fil: Pansamantalang i-mute
fr: Mettre temporairement en sourdine
fr_ca: Désactiver temporairement
it: Silenzia temporaneamente
pa: ਅਸਥਾਈ ਤੌਰ 'ਤੇ ਮਿਊਟ ਕਰੋ
pt_br: Silenciar temporariamente
pt_pt: Silenciar temporariamente
vi: Tạm thời tắt tiếng
zh_hans: 暂时静音

source: Mute the device for a duration, then unmute it
ar: كتم صوت الجهاز لمدة محددة، ثم إلغاء كتمه
de: Schalte das Gerät für eine bestimmte Dauer stumm und hebe die Stummschaltung anschließend auf
es: Silenciar el dispositivo durante un tiempo y luego reactivar el sonido
es_419: Silenciar el dispositivo durante un período y luego reactivar el sonido
fil: I-mute ang device sa loob ng isang takdang tagal, pagkatapos ay i-unmute ito
fr: Mettre l’appareil en sourdine pendant une durée, puis réactiver le son
fr_ca: Désactiver le son de l’appareil pendant une certaine durée, puis le réactiver
it: Disattiva l'audio del dispositivo per una certa durata, quindi riattivalo
pa: ਡਿਵਾਈਸ ਨੂੰ ਇੱਕ ਅਵਧੀ ਲਈ ਮਿਊਟ ਕਰੋ, ਫਿਰ ਇਸਨੂੰ ਅਨਮਿਊਟ ਕਰੋ
pt_br: Silencie o dispositivo por um período e depois reative o som
pt_pt: Silenciar o dispositivo durante um período e, em seguida, reativar o som.
vi: Tắt tiếng thiết bị trong một khoảng thời gian, sau đó bật tiếng lại
zh_hans: 将设备静音一段时间，然后取消静音

source: Name
ar: الاسم
es: Nombre
es_419: Nombre
fil: Pangalan
fr: Nom
fr_ca: Nom
it: Nome
pa: ਨਾਮ
pt_br: Nome
pt_pt: Nome
vi: Tên
zh_hans: 名称

source: New device
ar: جهاز جديد
de: Neues Gerät
es: Nuevo dispositivo
es_419: Nuevo dispositivo
fil: Bagong aparato
fr: Nouvel appareil
fr_ca: Nouvel appareil
it: Nuovo dispositivo
pa: ਨਵੀਂ ਉਪਕਰਣ
pt_br: Novo dispositivo
pt_pt: Novo dispositivo
vi: Thiết bị mới
zh_hans: 新设备

source: No apps
ar: لا توجد تطبيقات
de: Keine Apps
es: No hay aplicaciones
es_419: Sin aplicaciones
fil: Walang mga app
fr: Aucune application
fr_ca: Pas d'applications
it: Nessuna app
pa: ਕੋਈ ਐਪਸ ਨਹੀਂ
pt_br: Sem apps
pt_pt: Sem aplicativos
vi: Không có ứng dụng
zh_hans: 没有应用

source: No device
ar: لا يوجد جهاز
de: Kein Gerät
es: Sin dispositivo
es_419: Sin dispositivo
fil: Walang aparato
fr: Aucun appareil
fr_ca: Aucun appareil
it: Nessun dispositivo
pa: ਕੋਈ ਉਪਕਰਣ ਨਹੀਂ
pt_br: Sem dispositivo
pt_pt: Sem dispositivo
vi: Không có thiết bị
zh_hans: 没有设备

source: No devices
ar: لا توجد أجهزة
de: Keine Geräte
es: No hay dispositivos
es_419: Sin dispositivos
fil: Walang mga aparato
fr: Aucun appareil
fr_ca: Pas d'appareils
it: Nessun dispositivo
pa: ਕੋਈ ਉਪਕਰਣ ਨਹੀਂ
pt_br: Sem dispositivos
pt_pt: Sem dispositivos
vi: Không có thiết bị
zh_hans: 没有设备

source: No disk storage left
ar: لا توجد مساحة تخزين متبقية على القرص
de: Kein Speicherplatz mehr auf dem Datenträger verfügbar
es: No queda espacio de almacenamiento en el disco
es_419: No queda espacio de almacenamiento en el disco
fil: Wala nang natitirang espasyo sa disk
fr: Plus d’espace de stockage disque disponible
fr_ca: Il ne reste plus d’espace de stockage sur le disque
it: Spazio di archiviazione su disco esaurito
pa: ਡਿਸਕ ਸਟੋਰੇਜ ਖਤਮ ਹੋ ਗਈ ਹੈ
pt_br: Sem espaço de armazenamento em disco
pt_pt: Sem espaço de armazenamento em disco
vi: Không còn dung lượng lưu trữ trên đĩa
zh_hans: 磁盘存储空间已用完

source: No network connection
ar: لا يوجد اتصال بالشبكة
de: Keine Netzwerkverbindung
es: Sin conexión de red
es_419: Sin conexión de red
fil: Walang koneksyon sa network
fr: Pas de connexion réseau
fr_ca: Pas de connexion réseau
it: Nessuna connessione di rete
pa: ਕੋਈ ਨੈੱਟਵਰਕ ਕੁਨੈਕਸ਼ਨ ਨਹੀਂ
pt_br: Sem conexão de rede
pt_pt: Sem conexão de rede
vi: Không có kết nối mạng
zh_hans: 无网络连接

source: No saved devices
ar: لا توجد أجهزة محفوظة
de: Keine gespeicherten Geräte
es: No hay dispositivos guardados
es_419: Sin dispositivos guardados
fil: Walang mga naka-save na aparato
fr: Aucun appareil enregistré
fr_ca: Pas d'appareils enregistrés
it: Nessun dispositivo salvato
pa: ਕੋਈ ਸੰਭਾਲੇ ਗਏ ਉਪਕਰਣ ਨਹੀਂ
pt_br: Sem dispositivos salvos
pt_pt: Sem dispositivos salvos
vi: Không có thiết bị đã lưu
zh_hans: 没有保存的设备

source: No space on disk to save attachment
ar: لا يوجد مساحة في القرص لحفظ المرفق
de: Kein Speicherplatz auf der Festplatte, um den Anhang zu speichern
es: No hay espacio en el disco para guardar el archivo adjunto
es_419: No hay espacio en el disco para guardar el archivo adjunto
fil: Walang puwang sa disk para isave ang attachment
fr: Pas d'espace sur le disque pour enregistrer la pièce jointe
fr_ca: Pas d'espace sur le disque pour sauvegarder la pièce jointe
it: Non c'è spazio sul disco per salvare l'allegato
pa: ਅਟੈਚਮੈਂਟ ਸਟੋਰ ਕਰਨ ਲਈ ਡਿਸਕ 'ਤੇ ਕੋਈ ਖਾਲੀ ਥਾਂ ਨਹੀਂ ਹੈ
pt_br: Sem espaço no disco para salvar o anexo
pt_pt: Não há espaço no disco para guardar o anexo
vi: Không có không gian trên đĩa để lưu tệp đính kèm
zh_hans: 磁盘空间不足，无法保存附件

source: No valid container found
ar: لم يتم العثور على حاوية صالحة
de: Kein gültiger Container gefunden
es: No se encontró ningún contenedor válido
es_419: No se encontró ningún contenedor válido
fil: Walang nahanap na valid na container
fr: Aucun conteneur valide trouvé
fr_ca: Aucun conteneur valide trouvé
it: Nessun contenitore valido trovato
pa: ਕੋਈ ਵੈਧ ਕੰਟੇਨਰ ਨਹੀਂ ਮਿਲਿਆ
pt_br: Nenhum contêiner válido encontrado
pt_pt: Não foi encontrado nenhum contentor válido
vi: Không tìm thấy vùng chứa hợp lệ
zh_hans: 未找到有效的容器

source: No valid WiFi connection detected. You may be connected to a hotspot instead of your home WiFi network
ar: لم يتم اكتشاف اتصال WiFi صالح. قد تكون متصلاً بالهوت سبوت بدلاً من شبكة WiFi المنزلية الخاصة بك
de: Es wurde keine gültige WLAN-Verbindung erkannt. Sie sind möglicherweise mit einem Hotspot statt mit Ihrem Heim-WLAN-Netzwerk verbunden.
es: No se detectó una conexión WiFi válida. Es posible que estés conectado a un hotspot en lugar de a tu red WiFi de casa.
es_419: No se detectó ninguna conexión WiFi válida. Es posible que estés conectado a un hotspot en lugar de tu red WiFi de casa.
fil: Walang na-detect na wastong koneksyon sa WiFi. Maaring nakakonekta ka sa hotspot sa halip na sa iyong home WiFi network.
fr: Aucune connexion WiFi valide détectée. Vous êtes peut-être connecté à un hotspot au lieu de votre réseau WiFi domestique.
fr_ca: Aucune connexion Wi-Fi valide détectée. Vous pouvez être connecté à un hotspot au lieu de votre réseau Wi-Fi domestique
it: Nessuna connessione WiFi valida rilevata. Potresti essere connesso a un hotspot invece che alla tua rete WiFi domestica.
pa: ਕੋਈ ਵੈਧ WiFi ਕਨੈਕਸ਼ਨ ਨਹੀਂ ਮਿਲਿਆ। ਤੁਸੀਂ ਆਪਣੇ ਘਰ ਦੇ WiFi ਨੈਟਵਰਕ ਦੀ ਬਜਾਏ ਹਾਟਸਪਾਟ ਨਾਲ ਜੋੜ ਸਕਦੇ ਹੋ।
pt_br: Nenhuma conexão WiFi válida detectada. Você pode estar conectado a um hotspot em vez da sua rede WiFi doméstica.
pt_pt: Nenhuma conexão WiFi válida detectada. Pode estar conectado a um hotspot em vez da sua rede WiFi doméstica.
vi: Không phát hiện được kết nối WiFi hợp lệ. Bạn có thể đang kết nối với điểm phát sóng thay vì mạng WiFi nhà bạn
zh_hans: 未检测到有效的WiFi连接。你可能连接的是热点，而不是你的家庭WiFi网络。

source: No WiFi connection detected
ar: لم يتم اكتشاف اتصال WiFi
de: Keine WiFi-Verbindung erkannt
es: No se detectó conexión WiFi
es_419: No se detectó conexión WiFi
fil: Walang natagpuang koneksyon sa WiFi
fr: Aucune connexion WiFi détectée
fr_ca: Aucune connexion WiFi détectée
it: Nessuna connessione WiFi rilevata
pa: ਕੋਈ WiFi ਕੁਨੈਕਸ਼ਨ ਨਹੀਂ ਮਿਲਿਆ
pt_br: Nenhuma conexão WiFi detectada
pt_pt: Nenhuma conexão WiFi detectada
vi: Không phát hiện kết nối WiFi
zh_hans: 未检测到WiFi连接

source: No WiFi network connection
ar: لا يوجد اتصال بشبكة الواي فاي
de: Keine WLAN-Netzwerkverbindung
es: Sin conexión a la red WiFi
es_419: No hay conexión a la red WiFi
fil: Walang koneksyon sa WiFi network
fr: Aucune connexion réseau WiFi
fr_ca: Aucune connexion réseau WiFi
it: Nessuna connessione alla rete WiFi
pa: 'WiFi ਨੈਟਵਰਕ ਕੁਨੈਕਸ਼ਨ ਨਹੀਂ ਹੈ'
pt_br: Sem conexão com a rede WiFi
pt_pt: Sem conexão à rede WiFi
vi: Không có kết nối mạng WiFi
zh_hans: 没有WiFi网络连接

source: Not Supported
ar: غير مدعوم
de: Nicht unterstützt
es: No compatible
es_419: No compatible
fil: Hindi Suportado
fr: Non supporté
fr_ca: Non supporté
it: Non supportato
pa: ਸਹਾਇਕ ਨਹੀਂ
pt_br: Não Suportado
pt_pt: Não Suportado
vi: Không hỗ trợ
zh_hans: 不支持

source: Ok
ar: موافق
pa: ਠੀਕ ਹੈ
zh_hans: 确定

source: OK
ar: موافق
es: Aceptar
es_419: Aceptar
fil: Sige
pa: ਠੀਕ ਹੈ
vi: Đồng ý
zh_hans: 确定

source: Open
ar: افتح
de: Öffnen
es: Abrir
es_419: Abierto
fil: Buksan
fr: Ouvrir
fr_ca: Ouvrir
it: Apri
pa: Open' in Punjabi is 'ਖੁੱਲ੍ਹਾ'.
pt_br: Aberto
pt_pt: Abrir
vi: Mở
zh_hans: 打开

source: Open a device
ar: افتح جهاز
de: Öffnen Sie ein Gerät
es: Abre un dispositivo
es_419: Abre un dispositivo
fil: Buksan ang isang device
fr: Ouvrir un appareil
fr_ca: Ouvrir un appareil
it: Apri un dispositivo
pa: ਇਕ ਉਪਕਰਣ ਖੋਲ੍ਹੋ
pt_br: Abra um dispositivo
pt_pt: Abra um dispositivo
vi: Mở một thiết bị
zh_hans: 打开设备

source: Open main window
ar: افتح النافذة الرئيسية
de: Hauptfenster öffnen
es: Abrir ventana principal
es_419: Abrir ventana principal
fil: Buksan ang pangunahing bintana
fr: Ouvrir la fenêtre principale
fr_ca: Ouvrir la fenêtre principale
it: Apri la finestra principale
pa: ਮੁੱਖ ਵਿੰਡੋ ਖੋਲ੍ਹੋ
pt_br: Abra a janela principal
pt_pt: Abrir janela principal
vi: Mở cửa sổ chính
zh_hans: 打开主窗口
